Repository: myzzxc/1105cnc
Catalog: omegat/project_save.tmx
Source language: en_us
Languages: zh_tw

source: Access to safe drinking water and sanitation is a human right, yet its limited realization throughout the world often has disproportionate impacts on the poor and on women and children in particular.
zh_tw: 獲得安全飲用水和衛生設施是人類的權利，然而目前世界各地中這項人權並未充分實現，特別是針對窮人、婦女和兒童的影響最為明顯。

source: Access to water, sanitation and hygiene (WASH) has been made universal through the massive deployment of urban water infrastructure as well as through decentralized smallscale water purification technology in remote areas, leading to widely improved health conditions and allowing a life of human dignity for all persons.
zh_tw: 供水、環境衛生和個人衛生（WASH）已透過大規模建設城市供水基礎設施以及偏遠地區的分散式小規模淨水技術得以普及，使得衛生條件廣泛地改善，全人類都能有尊嚴的生活。

source: Access via Browser:
zh_tw: 透過瀏覽器存取：

source: Access your Inbox to Assign Organizations.
zh_tw: 進入收件匣的 Assign Organizations (指派組織)。

source: Access your Inbox to Request Default Compensation, To enter your Inbox, Click the icon (or your profile picture) on your home screen and click Inbox.
zh_tw: 進入收件匣中的 Request Default Compensation (申請預設薪資)，於首頁畫面中點擊 圖示 (或您的檔案照片) 並點擊 Inbox 以進入收件匣。

source: Access your documents stored in cloud based services such as Evernote and Dropbox
zh_tw: 存取儲存於 Evernote 和 Dropbox 等雲端服務之文件

source: Accessibility Compliance Checking and Correction
zh_tw: 存取性標準檢查和校正

source: Accessible by PCs, Laptops and Company Provided Mobile Technology
zh_tw: 能由個人電腦、筆記型電腦和公司提供之行動裝置進行存取

source: Accessing the installed product from clients
zh_tw: 從用戶端存取已安裝的產品

source: Accessing water is no longer a gendered burden, and equitable access to water resources and services for both women and men has fostered greater social inclusion.
zh_tw: 無分性別都能取得水資源，無論男女都能平等地獲得水資源和服務使社會有更大的包容性。

source: Accidental droppage can destroy an ordinary camcorder, but Everio is built tough to take it in stride.
zh_tw: 意外掉落可能會摧毀普通的攝影機，但 Everio 能避免因撞擊而損壞。

source: According to a further illustrative embodiment of the present disclosure, a side net assembly is provided for a utility vehicle, where the vehicle includes a frame extending in a generally longitudinal direction, a first seating area at a first longitudinal position relative to the frame and a frame canopy enclosing the first seating area.
zh_tw: 根據現有揭露資料中更詳盡的實施例，多功能越野車包含側邊護網組，其中包含包含整體上縱向延伸的框架、之 相對包覆第一座位區之框架和框架篷縱向最前端位置之第一座位區。

source: According to a further illustrative embodiment of the present disclosure, a utility vehicle is shown which comprises a frame extending in a generally longitudinal direction, a drive train is supported by the frame, a plurality of wheels are operably coupled to the frame, a first seating area is positioned at a first longitudinal position relative to the frame, and a frame canopy encloses the first seating area, defined by a plurality of frame tubes coupled to the frame defining an envelope around the first seating area.
zh_tw: 根據現有揭露資料中更詳盡的實施例，多功能越野車包含整體上縱向延伸的框架、 固定於框架上的傳動系統、多組連接於框架之車輪、 第一座位區位於框架縱向最前端、以及由多根與框架連接之框架管所圍成包覆第一座位區之框架篷。

source: According to a further illustrative embodiment of the present disclosure, a utility vehicle is shown which comprises a frame extending in a generally longitudinal direction, a drive train supported by the frame, and a plurality of wheels operably coupled to the frame.
zh_tw: 根據現有揭露資料中的實施例，多功能越野車包含整體上縱向延伸的框架、固定於框架上的驅動系統以及多組連接於框架之車輪。

source: According to a further illustrative embodiment of the present disclosure, a utility vehicle is shown which comprises a frame extending in a generally longitudinal direction, a drive train supported by the frame, the drive train comprising an engine and a plurality of wheels operably coupled to the frame.
zh_tw: 根據現有揭露資料中的實施例，多功能越野車包含整體上縱向延伸的框架、固定於框架上的驅動系統，驅動系統包含引擎和多組連接於框架之車輪。

source: According to a further illustrative embodiment of the present disclosure, an utility vehicle includes a frame extending in a generally longitudinal direction, and having at least one elongate frame tube assembly comprised of plural sections and a drive train is supported by the frame.
zh_tw: 根據現有揭露資料中的實施例，多功能越野車包含整體上縱向延伸的框架，其具有至少一組包含多個區段的框架長管組件以及固定於框架上的驅動系統。

source: According to an illustrative embodiment of the present disclosure, a utility vehicle is shown comprising a frame extending in a generally longitudinal direction, a drive train supported by the frame and a plurality of wheels operably coupled to the frame.
zh_tw: 根據現有揭露資料中的實施例，多功能越野車包含整體上縱向延伸的框架、固定於框架上的驅動系統以及多組連接於框架之車輪。

source: According to an illustrative embodiment of the present disclosure, a utility vehicle is shown comprising a frame extending in a generally longitudinal direction, a drive train supported by the frame, a plurality of wheels operably coupled to the frame, a first seating area, and a side net 30 assembly comprised of a pivotal bar and a net supported by the pivotal bar.
zh_tw: 根據現迂有揭露資料中的實例說明，多功能越野車包含整體上縱向延伸的框架、固定於框架上的駕駛座、多組連接於框架之車輪、第一座位區以及由樞軸桿和樞軸桿支撐之護網所組合而成的側邊護網。

source: According to an illustrative embodiment of the present disclosure, a utility vehicle is shown comprising a frame extending in a generally longitudinal direction, a drive train supported by the frame, a plurality of wheels operably coupled to the frame, a first seating area, and a side net assembly comprised of a pivotal bar and a net supported by the pivotal bar.
zh_tw: 根據現有揭露資料中的實施例，多功能越野車包含整體上縱向延伸的框架、固定於框架上的駕駛座、多組連接於框架之車輪、第一座位區以及由樞軸桿和樞軸桿支撐之護網所組合而成的側邊護網。

source: According to this value the controller will take the right decision in each case.
zh_tw: 控制器將根據此數值作出相應的處置。

source: According to yet a further illustrative embodiment of the present disclosure, a utility vehicle is shown which comprises a frame extending in a generally longitudinal direction having at least one elongate frame tube assembly comprised of plural sections, a drive train supported by the frame and a frame tube coupler coupling the frame tube sections at a longitudinal position within 25% of the length of the frame at either end.
zh_tw: 根據現有揭露資料中的實施例，多功能越野車包含整體上縱向延伸的框架，其具有至少一組包含多個區段的框架長管組件，以及框架和框架管連接器於框架其中一端距離框架縱向長度 25 % 位置之連接框架管支撐的驅動系統。

source: According to yet a further illustrative embodiment of the present disclosure, a utility vehicle is shown which comprises a frame extending in a generally longitudinal direction, a drive train supported by the frame and a plurality of wheels
zh_tw: 根據現有揭露資料中的實施例，多功能越野車包含整體上縱向延伸的框架、固定於框架上的驅動系統以及多組連接於框架之車輪。

source: According to yet a further illustrative embodiment of the present disclosure, a utility vehicle is shown which comprises a frame extending in a generally longitudinal direction, a drive train supported by the frame and a plurality of wheels operably coupled to the frame.
zh_tw: 根據現有揭露資料中的實施例，多功能越野車包含整體上縱向延伸的框架、固定於框架上的驅動系統以及多組連接於框架之車輪。

source: According to yet a further illustrative embodiment of the present disclosure, a utility vehicle is shown which comprises a frame extending in a generally longitudinal direction, and having at least one elongate frame tube assembly comprised of plural sections and a drive train supported by the frame.
zh_tw: 根據現有揭露資料中的實施例，多功能越野車包含整體上縱向延伸的框架，其具有一組包含多個區段的框架長管組件以及固定於框架上的驅動系統。

source: Accuracy Options
zh_tw: 準確性配件

source: Accuracy Options - These machine options will help you locate your material and tools for more accurate cut parts.
zh_tw: 準確性配件 - 幫助材料及工具定位的配件，以更準確地切削。

source: Accurately convert PDF files to editable Microsoft Word, Excel, PowerPoint, Corel WordPerfect, and searchable XPS documents with faithfully reproduced text, columns, tables, and graphics.
zh_tw: 精準地轉換 PDF 文件檔案為可編輯的 Microsoft Word、Excel、 PowerPoint、Corel WordPerfect 和可搜尋的 XPS 文件並忠實地重現複雜的欄位、表格和圖形。

source: Achieve market leadership
zh_tw: 成為市場的領導者

source: Achieving high productivity and quality
zh_tw: 實現高效率和品質

source: Achieving ‘The Future We Want’
zh_tw: 實現「我們的理想未來」

source: Actionable design specification for implementing products
zh_tw: 實現產品的可執行設計規格

source: Actions like updating personal information will be displayed in your inbox during onboarding.
zh_tw: 更新個人資訊等操作將在您到職期間顯示於收件匣中。

source: ActivatedOption
zh_tw: 啟用選項

source: Activates alarm outputs in case of event
zh_tw: 事件發生時啟動警報輸出

source: Active Directory Rights Management Service
zh_tw: Active Directory Rights Management Service （版權管理服務）

source: Active Directory also supports ZAP files as a mechanism for installing programs that are not compatible with the Microsoft Windows Installer.
zh_tw: Active Directory 也支援以 ZAP 檔案安裝與 Microsoft Windows Installer 不相容之程式，

source: Active Directory is a feature of Windows 2000 or above servers.
zh_tw: Active Directory 為 Windows 2000 以上伺服器中的功能，

source: Active Directory is ready to install the product on client computers.
zh_tw: Active Directory 已準備好安裝產品於用戶端電腦上。

source: Active Directory supports three main installation scenarios: Publish to Users, Assign to Users and Assign to Computers.
zh_tw: Active Directory 支援三種主要的安裝方案： 發佈至使用者、分配至使用者和分配至電腦。

source: Active Format
zh_tw: 使用中格式

source: Active Mark up and Highlighting
zh_tw: 主動標記和標示劃記

source: Activity log for Edge Recordings.
zh_tw: 邊緣錄影活動日誌。

source: Ad
zh_tw: 增加

source: Add
zh_tw: 增加

source: Add Twin 5HP Elte Spindles – Twin Y configuration.
zh_tw: 增加 雙 5HP Elte 主軸– 雙 Y 組態。

source: Add Open from and Save to eDOCS to File menu
zh_tw: 加入開啓和儲存至 eDOCS 選單於檔案選單中

source: Add Passwords with 40-bit, 128-bit, and 256-bit secure encryption and permission controls to PDF files
zh_tw: 將 PDF 檔案加入 40 位元、 128 位元或 256 位元密碼加密和權限控制

source: Add ServerURL and DataSource values of REG_SZ type to registry under key.
zh_tw: 增加 REG_SZ 類型之 ServerURL 和 DataSource 值至登錄機碼設定檔。

source: Add Table 3.8:
zh_tw: 表3.8增訂：

source: Add Table 3.9:
zh_tw: 表3.9增訂：

source: Add any attachment to provide supporting documentation and click Approve to view the summary of the action.
zh_tw: 加入任何附件以提供證明文件，並點擊 Approve (批准) 以檢視操作總結。

source: Add comments to documents
zh_tw: 加入註解至文件中

source: Add comments, notes, and highlights
zh_tw: 加入註解、筆記和示劃記

source: Add custom headers & footers to PDF documents (page numbering)
zh_tw: 加入自訂頁首 & 頁尾至 PDF 文件（頁碼）

source: Add passwords with secure 128-bit or 256-bit AES encryption and permission controls to PDF files to control document viewing, printing and modifications.
zh_tw: 使用 128 位元或 256 位元 AES 密碼加密和 PDF 檔案權限控制以管制文件檢視、列印和修改。

source: Add, manage, view and navigate document bookmarks
zh_tw: 加入、管理、檢視和瀏覽文件書籤

source: Add, manage, view and navigate document comments
zh_tw: 加入、管理、檢視和瀏覽文件註解

source: Add, manage, view and navigate document destinations
zh_tw: 加入、管理、檢視和瀏覽文件位置

source: Add, manage, view and navigate document digital signatures
zh_tw: 加入、管理、檢視和瀏覽文件數位簽章

source: Added SharePoint 2013 support
zh_tw: 支援增加 SharePoint 2013

source: Adding comments to documents to support document review workflows and collaboration
zh_tw: 加入註解至文件中以支援文件校閱工作流程和協作

source: Adding more components to the package
zh_tw: 增加更多元件至套裝程式

source: Adding water is important for two reasons: It replaces water that has stuck to feathers- it has been calculated that this can be as much as 60 percent- but it also helps to keep the bacterial concentration in the water down; it should not be allowed to rise above 40 percent.
zh_tw: 加水很重要的原因有二：更換了沾有羽毛的水 —— 經計算羽毛含量可能高達 60%；也有助於降低水中的細菌濃度，細菌濃度不應該超過 40% 以上。

source: Additional details of such mounts and expansion retainers are provided in U.S.
zh_tw: 此安裝點和擴充固定器的其它詳細資訊收錄於美國

source: Additional details regarding coupling members 464 are provided in U.S.
zh_tw: 連接元件 464 的其它詳細資訊收錄於美國專利申請

source: Additional languages are in a separated Text-To-Speech installer.
zh_tw: 額外的語言包含於獨立的朗讀安裝程式中，

source: Additional power wherever you are.
zh_tw: 無論您身在何處都能使額外的電源供應。

source: Additional results of tests performed by the manufacturer shall be permitted to be considered only if the results are statistically equivalent to those of the ITEA.
zh_tw: 製造商所進行之其它所有額外測試結果，必須與ITEA之結果為統計上等效。

source: Additionally, the temperature must remain constant as, should changes occur, bacterial growth will be favored.
zh_tw: 此外溫度也必須維持恆定，溫度改變將有利細菌繁殖。

source: Address
zh_tw: 地址

source: Address:
zh_tw: Address: 地址：

source: Adjust Packs
zh_tw: 調整包裝

source: Adjust compression levels for smaller files
zh_tw: 調整壓縮比以建立較小檔案

source: Adjusters 496 includes a first member 497 having an opening to receive bolt 492 and a threaded exterior surface and a second member 498 having an opening to receive bolt 492 and an interior threaded surface which is threadably engaged with the threaded exterior surface of first member 497.
zh_tw: 調節器 496 包含具有供螺栓 492 嵌合之開口的第一元件 497 以及螺紋外表面，並具有供螺栓 492 嵌合之開口的第二元件 498 和可與第一元件 497 的螺紋外表面嵌合的內螺紋表面。

source: Administration:
zh_tw: 管理：

source: Adobe Position: We created PDF, you should go with Adobe because we are who we are.
zh_tw: Adobe 定位：我們建立了 PDF 格式，客戶應跟隨著 Adobe 因為我們就是 PDF 核心。

source: Adoption of ‘ecosystem-based management’ is key to ensuring water long-term sustainability.
zh_tw: 採用「基於生態系統的管理」為確保水資源長期永續性的關鍵。

source: Advanced
zh_tw: 進階版

source: Advanced Carso software is included with the scanner which can edit the data before automatically creating the machining path forthe router to follow.
zh_tw: 掃描器包含先進的 Carso 軟體，可於自動建立加工路徑前編輯數據。

source: Advanced Edit mode
zh_tw: 進階編輯模式

source: Advanced Porous Materials
zh_tw: 先進多孔材料

source: Advanced edition: Nuance® Power PDF Advanced (do not include version number)
zh_tw: 進階版：Nuance® Power PDF Advanced（不包括版本號）

source: Advanced edition: Power PDF Advanced
zh_tw: 進階版：Power PDF Advanced

source: Advanced search and indexing for documents, text within a document, comments and bookmarks
zh_tw: 對文件、文件中的文字、註解和書籤進行進階搜尋和製作索引

source: Advises
zh_tw: 建議

source: After a period of time this missing object can be raised as a removed object.
zh_tw: 經過一段時間後，消失的物體會被視為被取走的物體。

source: After a successful settings collection, you are ready to Import Application Settings.
zh_tw: 設定收集完成後，可進行 Import Application Settings （匯入應用程式設定）。

source: After any delivery incident report by HUTCHINSON, the Supplier delivers its products in packaging that clearly shows that they need to undergo an additional control before shipping.
zh_tw: HUTCHINSON 發現任何交貨問題後，供應商應於其產品的包裝上清楚地載明貨物需要在運送前接受額外的管控。

source: After clicking on this button, you get the list.
zh_tw: 點擊此按鈕後將會獲取清單。

source: After filling the vessel, allow approximately 5 minutes for trapped air to escape.
zh_tw: 注滿水後靜待約 5 分鐘使空氣排出。

source: After reviewing the details click Done to confirm.
zh_tw: 檢查詳細資訊後點擊 Done (完成) 以確認。

source: After reviewing the details, click Next.
zh_tw: 檢查詳細資訊點擊 Next (下一步)。

source: After selecting the working format the screen for editing format will appear (Figure 3.10.).
zh_tw: 選擇工作格式後將顯示編輯形式的畫面 (圖 3.10)，

source: After ten years, he decided to move on to the production of finished metal spectacle frames and, after attending various courses in design, he created the collection that bears his own name, thus highlighting his creativeness.
zh_tw: 十年過後，他決定開始生產完整金屬眼鏡框，於參加各種設計課程之後，他建立了以他自己名字命名的品牌，以突顯出他的創造性。

source: After that you must select the file type, indicate whether you want to delete the calculations and / or to list some data, and click the option YES.
zh_tw: 接著必須選擇檔案類型，指示是否要刪除計算或列出部分資料，並點擊 YES (是) 選項。

source: After that, "Alarm Masks" option is selected.
zh_tw: 接著選擇「Alarm Masks (警報遮罩)」選項。

source: After that, "Timings" option is selected.
zh_tw: 接著選擇「Timings (定時)」選項。

source: After that, "Tolerances" option is selected.
zh_tw: 接著選擇「Tolerances (容許值)」選項。

source: After that, “Alarm Masks [2]” option is selected.
zh_tw: 接著選擇「Alarm Masks [2] (警報遮罩 2)」選項。

source: After the processor resets, the bootloader starts, remaining active for about 8 seconds.
zh_tw: 處理器重置後，開機載入程式啟動，持續約 8 秒鐘。

source: After this period, the products/parts that have not been removed by the Supplier shall be removed and the cost of their destruction shall be billed back to the Supplier.
zh_tw: 超過此期限後，供應商尚未排除之產品/零件將直接移除且銷毀費用由供應商支付。

source: After two years working with an eyewear company, he set up his own business producing moulds and small parts for spectacles.
zh_tw: 於眼鏡公司工作兩年後，他建立了他自己的公司，專門生產模具及小型眼鏡零件。

source: After you have submitted your supporting documents, they will go to People Connect for review.
zh_tw: 當送出您的證明文件後，將送到 People Connect (人事部門) 進行審查。

source: Again, Nuance has been providing robust PDF solutions over over a decade.
zh_tw: 再次強調，Nuance 已持續提供可靠的 PDF 解決方案超過十年以上。

source: Agile production OR Flexibility Supplier
zh_tw: 快速生產或有彈性的供應商

source: Agricultural water pollution, which may worsen with increased intensive agriculture, can be reduced through a combination of instruments, including more stringent regulation, enforcement and well-targeted subsidies.
zh_tw: 隨著集約型農業的發展，農業用水的污染問題會日益嚴重。此問題可以藉由一系列的措施舒緩，例如更嚴格的監管、執法和具有針對性的補貼政策等。

source: Agriculture as a whole is less vulnerable to rainfall variability due to the widespread adoption of advanced agro-technology, highly efficient irrigation techniques, reliable wastewater reuse and state-of-the-art water and soil conservation techniques.
zh_tw: 整體的農業普遍採用的先進的農業技術高效灌溉技術、可靠的廢水再利用和先進的水和土壤保持技術，而不再輕易受降雨變化而受害。

source: Air 410 is directed by drive member 400 and the shape of base portion 344 along a front portion 414 of CVT housing 342 and a bottom portion 416 of CVT housing 342.
zh_tw: 空氣 410 由驅動元件 400 和底座部分 344 之形狀所引導，沿無段變速外殼 342 的前部 414 和無段變速外殼 342 的底部 416 流動。

source: Air 410 is directed by driven member 402 and the shape of base portion 344 generally along bottom portion 416 of CVT housing 342 and back portion 426 of CVT housing 342.
zh_tw: 空氣 410 由被驅動元件 402 和底座部分 344 之形狀所引導，整體上沿無段變速外殼 342 的底部 416 和無段變速外殼 342 的背部 426 流動。

source: Air Conditioning Units
zh_tw: 空調機組

source: Air Filtration Systems
zh_tw: 空氣過濾系統

source: Air Flow Required
zh_tw: 空氣流量需求

source: Air Supply
zh_tw: 空氣供應

source: Air Supply Chart
zh_tw: 空氣供應表

source: Air inlet 172 of air inlet housing 170 is in fluid communication with an interior of filter housing 240.
zh_tw: 進氣外殼 170 之進氣口 172 之流體與濾芯外殼 240 內部連通。

source: Air inlet housing 170 is positioned in the
zh_tw: 進氣外殼 170 位於

source: Air inlet housing 170 is positioned in the space 260 between body panel 236 and cargo bed body panel 238.
zh_tw: 進氣外殼 170 位於車身鈑金 236 和載貨平台鈑 238 之間的空間 260。

source: Air inlet housing 320 receives ambient air which passes through a filter 242 located behind a cover 244B (see FIG. 4) coupled to a body panel 23 6B (see FIG. 4) of cargo bed 234.
zh_tw: 空氣進氣口 320 接收通過連接於載貨平板 234 之車身鈑金 236B (見圖 4) 之外蓋 244B 後方濾芯 242 (見圖 4) 的空氣。

source: Air intake system 134, in the illustrated embodiment, includes an air inlet housing 170 having an air inlet 172.
zh_tw: 實施例所示之空氣進氣系統 134 包含具有進氣口 172 之進氣口外殼 170。

source: Air intake system 160 includes an air inlet housing 320 having an air inlet 322.
zh_tw: 空氣進氣系統 134 包含具有進氣口 322 之進氣口外殼 320。

source: Air supplyconnection
zh_tw: 空氣供應連接

source: Airborne concentrations of carbon dust are controlled to ensure worker exposures are below the associated permissible exposure limit (PEL).
zh_tw: 碳塵懸浮濃度受到控制，以確保勞工所暴露之懸浮濃度低於允許相關暴露值上限 (PEL)。

source: Airborne concentrations of dip tank chemicals are controlled to ensure worker exposures are below the associated permissible exposure limit (PEL).
zh_tw: 浸漬槽化學物質懸浮濃度受到控制，以確保勞工所暴露之懸浮濃度低於允許相關暴露值上限 (PEL)。

source: Airborne concentrations of dust and MWF are controlled to ensure worker exposures are below the associated permissible exposure limit (PEL).
zh_tw: 粉塵和金屬加工液 (MWF) 懸浮濃度受到控制，以確保勞工所暴露之懸浮濃度低於允許相關暴露值上限 (PEL)。

source: Airborne concentrations of epoxy resin components are controlled to ensure worker exposures are below the associated permissible exposure limit (PEL).
zh_tw: 環氧樹脂懸浮濃度受到控制，以確保勞工所暴露之懸浮濃度低於允許相關暴露值上限 (PEL)。

source: Airborne concentrations of welding fumes and metals are controlled to ensure worker exposures are below the associated Occupational Exposure Limit (OEL).
zh_tw: 銲接煙霧懸浮濃度受到控制，以確保勞工所暴露之懸浮濃度低於職業相關暴露值上限 (OEL)。

source: Alarm
zh_tw: 警報

source: Alarm Average weight +: It indicates the positive limit for jumping the average weight alarm.
zh_tw: 平均重量警報 +：超過平均重量警報的正限制值。

source: Alarm Average weight - : It indicates the negative limit for jumping the average weight alarm.
zh_tw: 平均重量警報 -：超過平均重量警報的負限制值。

source: Alarm Masks [1]
zh_tw: 報警遮罩 [1]

source: Alarm Masks [2]
zh_tw: 報警遮罩 [2]

source: Alarm Range: This parameter is the value in gr.
zh_tw: Alarm Range (警報範圍)：此參數為

source: Alarm Systems;
zh_tw: 警報系統；

source: Alarm events directed only for specific Users or Group of Users.
zh_tw: 警報事件只傳送至特定的使用者或使用者群組。

source: Alarm time is scheduled on “Timings”.
zh_tw: 警報時間於「Timings (定時)」中設定。

source: Alarms (Optional)
zh_tw: 警報 (選配)

source: Albrighton Business Park, Newport Road, Albrighton, Wolverhampton, England WV7 3ET Tel: +44 190 237 6382 Fax: +44 190 237 5662 Email: enquiries@axyz.com Web: www.axyz.com
zh_tw: Albrighton Business Park, Newport Road, Albrighton, Wolverhampton, England WV7 3ET 電話： +44 190 237 6382 傳真： +44 190 237 5662 電子信箱： enquiries@axyz.com 網址： www.axyz.com

source: Alerts and Events:
zh_tw: 警報和事件：

source: Alex von Yxkull, Founder
zh_tw: 創辦人 Alex von Yxkull

source: Algorithms
zh_tw: 演算法

source: Aligning a Supply Chain
zh_tw: 調整供應鏈

source: All AXYZ Series tables have thefollowing standard and available options:
zh_tw: 所有 AXYZ 系列桌台階包以下標準及選配配件：

source: All Equipment conservation and maintenance expenses are the responsibility of the Supplier.
zh_tw: 所有的設備養護和維修費用由供應商負責。

source: All Router Tables equipped with air tools come prefitted with a water filter/separator (Please see picture below).
zh_tw: 所有雕刻機工作台皆配有將空氣與水過濾分離之設備，

source: All Series machines include a high performance zoned vacuum bed, which allows areas of the surface to be opened orclosed tovacuum hold down as needed.
zh_tw: 所有系列機台包含高效能分區真空床，可於需要固定時於不同區域表面打開或關閉真空，

source: All actions required to reach the service rate targets will be taken.
zh_tw: 將採取一切行動以達到服務評等目標。

source: All brand names are trademarks, registered trademarks, or trade names of their respective holders.
zh_tw: 所有品牌名稱均為其持有機構之商標、註冊商標或商品名稱。

source: All chemicals containers have labels that indicate the chemical name and hazards.
zh_tw: 所有化學物質容器都具有標籤，標明化學名稱和危害。

source: All containers are sealed when not in use.
zh_tw: 所有容器未使用時皆密封。

source: All critical data is captured in PALMA™, linking your company’s strategy to our methods in a single program.
zh_tw: 所有的關鍵資料都截取 PALMA™ 之中，能藉由單一的程式將貴公司的策略與我們的方法連結。

source: All electrical connections, cords, and cables are enclosed or insulated.
zh_tw: 所有電氣連接、電線和電纜皆有包覆或絕緣。

source: All electrical installations are properly connected to eliminate risk of electric shock.
zh_tw: 所有電氣設備皆正確連接以消除觸電危險。

source: All events generated in the video analysis modules can be searched via records with the opportunity to seek your footage on NVR system.
zh_tw: 當需要找尋使用者存放在 NVR 系統中的影像時，都能透過搜尋紀錄的功能來尋找影像分析模組所產生的所有事件。

source: All machinery and equipment can be disconnected by a switch that can be locked and labeled.
zh_tw: 所有的機器和設備可以由一個能鎖定和標記之開關切斷電源。

source: All machines are securely anchored.
zh_tw: 所有機器皆已固定。

source: All machines have a working emergency stop device.
zh_tw: 所有機器都設有運作正常的緊急停止裝置。

source: All of the Powerful Features Enterprises Need With an Interface Users Already Know
zh_tw: 所有企業所需的強大的功能，以及使用者已經熟悉的操作介面。

source: All of the biggest and most successful Consumer Goods businesses have recently been through operating model transformation programs
zh_tw: 最近所有最大且最成功的消費性產品企業已經進行了經營模式的轉型專案

source: All of the powerful features enterprises need with an interface users already know.
zh_tw: 所有企業所需的強大的功能，以及使用者已經熟悉的操作介面。

source: All of the powerful features financial firms need with an interface users already know.
zh_tw: 所有財務金融服務公司所需的強大的功能，以及使用者已經熟悉的操作介面。

source: All of the powerful features legal professionals need with an interface they already know
zh_tw: 所有法務專業人士所需的強大的功能，以及使用者已經熟悉的操作介面。

source: All of the stuff you want none of the stuff you don’t
zh_tw: 提供所需的所有功能，並去除所有無用功能

source: All of these elements must be archived for 15 years from the date of delivery.
zh_tw: 以上所有資料必須從交付日起存檔 15 年。
